tap "goreleaser/tap"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homeport/tap"
tap "wpengine/tools", "git@github.com:wpengine/homebrew-tools.git"
brew "cloc"
brew "coreutils"
brew "fish"
brew "fisher"
brew "fzf"
brew "gh"
brew "git"
brew "glow"
brew "go"
brew "helm"
brew "istioctl"
brew "jq"
brew "kubernetes-cli", link: false
brew "kubectx"
brew "libidn2"
brew "lsd"
brew "lua-language-server"
brew "neovim"
brew "nvm"
brew "opa"
brew "pandoc"
brew "pgcli"
brew "postgresql@14"
brew "protobuf"
brew "rename"
brew "ripgrep"
brew "subversion"
brew "terraform"
brew "terraform-ls"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "yarn"
brew "yq"
brew "goreleaser/tap/goreleaser"
brew "homeport/tap/dyff"
brew "wpengine/tools/catalyst"
cask "alacritty"
cask "docker"
cask "font-sauce-code-pro-nerd-font"
cask "goland"
cask "google-chrome"
cask "google-cloud-sdk"
cask "jiggler"
cask "karabiner-elements"
cask "keybase"
cask "logitech-options"
cask "notion"
cask "postman"
cask "pycharm"
cask "slack"
cask "zoom"
